<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как пользоваться сертификатом");
?>
<div class="ContentcatalogIcon">
</div>
<div class="deliveryPageTitleWrap">
    <div class="centerWrapper">
        <!-- <a href="/"><p>Главная</p></a> -->
        <h1>Как пользоваться сертификатом</h1>
    </div>
</div>
<style>
ul {
    list-style-type: none;
}
</style>
<div class="deliveryBodyWrap" style="padding: 50px 0;">
    <div class="centerWrapper">
        <div class="deliveryTypeWrap">
            <h6>Как пользоваться сертификатом:</h6><ul>
            <li> Подарочный сертификат дает возможность приобрести в интернет-магазине &lt;<a href="http://alpina.ru/" target="_blank">http://alpina.ru/</a>&gt; alpina.ru любые товары из ассортимента интернет-магазина
            общей стоимостью, не превышающей номинал Подарочного сертификата</li>
            <li> Использовать Подарочный сертификат может исключительно физическое лицо.</li>
            <li> Сертификат может быть использован только один раз – для оплаты одного
                 заказа. Если общая стоимость заказа ниже номинала Подарочного сертификата,
                 то разница не возвращается. Если общая стоимость заказа превышает номинал
                 сертификата, то необходимо доплатить разницу любым удобным способом из числа
                 предлагаемых интернет-магазином.</li> 
            <li> Для активации Подарочного сертификата впишите его номер в поле
                 «сертификат/промо-код» при оформлении заказа в Интернет-магазине. Моментом
                 активации Подарочного сертификата считается момент оформление заказа в
                 Интернет-магазина с вводом номера сертификата в соответствующее поле. </li>
            <li> Срок действия Подарочного сертификата указан на сертификате. По истечении
                этого срока сертификатом воспользоваться нельзя.</li>
            <li> Утерянный сертификат не восстанавливается, выплата или иное возмещение
                 его стоимости не производится.</li>
            <li> Подарочный сертификат нельзя вернуть, обменять на денежные средства или
                 разменять на сертификаты меньшего номинала.</li>
            </ul>

            <p>
            * Администратором Интернет-магазина alpina.ru &lt;<a href="http://alpina.ru/" target="_blank">http://alpina.ru/</a>&gt; (он же
             <a href="http://www.alpinabook.ru/" target="_blank">www.alpinabook.ru</a> &lt;<a href="http://www.alpinabook.ru/" target="_blank">http://www.alpinabook.ru/</a>&gt; ), эмитентом Подарочного
                 сертификата, продавцом товаров и услуг в Интернет-магазине является ООО
                 "Альпина Паблишер" (ОГРН 1027739552136, ИНН 7705396957, адрес места
                 нахождения 115035, Москва, улица Садовническая, дом 54, строение 1, кабинет
                 17, почтовый адрес 123060, г. Москва, а/я 28). Стоимость доставки товаров
                 по заказу, если вы решите воспользоваться такой услугой, учитывается в общей
                 стоимости заказа. Положительная разница между стоимостью заказа и номиналом
                 Подарочного сертификата не возвращается и не подлежит последующему
                 использованию (признается доходом ООО "Альпина Паблишер"). В случае, если
                 Подарочный сертификат не будет использован в период его действия, внесённая
                 в оплату сертификата сумма, признается доходом эмитента сертификата.
                 Подарочный сертификат не является ценной бумагой или платёжным средством
            </p>
        </div>
    </div>
</div>

 <br>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>